const cites = [
  {
    cite:
      'Книги - це кораблі думок, що мандрують по хвилям часу і дбайливо несуть свій дорогоцінний вантаж від покоління до покоління.',
    author: 'Бекон Ф.',
  },
  {
    cite:
      'Як з копійок складаються рублі , так і з крупинок прочитаного складається знання.',
    author: 'Даль В.',
  },
  {
    cite:
      'Люди, які читають книги, завжди будут керувати тими, кто дивиться телевізор.',
    author: 'Ф.Жанлис',
  },
  { cite: 'Колекція книг - той самий університет.', author: 'Томас Карлейль' },
  {
    cite: 'Читання  для розуму, те ж саме що фізичні вправи для тіла.',
    author: 'Аддісон Д.',
  },
  {
    cite:
      'Пам`ятайте: те що ви собою представляє , визначається тим , що ви читаєте.',
    author: ' Аддісон Д.',
  },
  {
    cite:
      'Без пристрасті до книжки людині недоступна культура сучасного світу, інтелектуальне та емоційне вдосконалення.',
    author: 'В.О. Сухомлинський',
  },
  {
    cite: 'Будинок, у якому немає книг, подібний до тіла, позбавленого душі.',
    author: 'Цицерон',
  },
  {
    cite: 'Є тільки один спосіб стати культурною людиною – читання.',
    author: 'А. Моруа',
  },
  {
    cite:
      'Тільки книжки перетворять подив у допитливість. Тільки читання відкриває перед людиною розкіш інтелектуального життя.',
    author: 'В. О. Сухомлинський',
  },
];

export default cites;
